{"response":{"numFound":1746652,"start":0,"docs":[{"docid":19,"label_s":"Mark Wexler, Francesco Panerai, Ivan Lamouret, Jacques Droulez. Self-motion and the perception of stationary objects. Nature, Nature Publishing Group, 2001, 409, pp.85-88. &#x3008;hal-00000019&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000019"},{"docid":20,"label_s":"Mark Wexler, Ivan Lamouret, Jacques Droulez. The stationarity hypothesis: An allocentric criterion in visual perception. Vision Research, Elsevier, 2001, 41, pp.3023-3037. &#x3008;hal-00000020&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000020"},{"docid":21,"label_s":"Mark Wexler. Voluntary head movement and allocentric perception of space. 2002. Soumis à Psychological Science. 2002. &#x3008;hal-00000021&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000021"},{"docid":29,"label_s":"Marco Picco, Felix Ritort, Marta Sales. Statistics of lowest droplets in two-dimensional Gaussian Ising spin glasses. Physical Review B : Condensed matter and materials physics, American Physical Society, 2003, 67, pp.184421. &#x3008;10.1103/PhysRevB.67.184421&#x3009;. &#x3008;hal-00000029&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000029"},{"docid":36,"label_s":"Laurent Guillopé, Kevin Lin, Maciej Zworski. The Selberg zeta function for convex co-compact Schottky groups. Communications in Mathematical Physics, Springer Verlag, 2004, 245, pp.149-176. &#x3008;10.1007/s00220-003-1007-1&#x3009;. &#x3008;hal-00000036&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000036"},{"docid":55,"label_s":"Jacques Dubucs, Mathieu Marion. Radical anti-realism and substructural logics. 2002. &#x3008;halshs-00000055&#x3009;","uri_s":"https://halshs.archives-ouvertes.fr/halshs-00000055"},{"docid":62,"label_s":"R.J.V. Bertin, I. Israel, M. Lappe. Perception and reconstruction of two-dimensional, simulated ego-motion trajectories from optic flow.. Vision Research, Elsevier, 2002, 40, #21 p2951-2971. &#x3008;hal-00000062&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000062"},{"docid":67,"label_s":"Monique Combescure, Didier Robert. Semiclassical results in the linear response theory. Annals of Physics, Elsevier Masson, 2003, 305 (1), pp.45-59. &#x3008;hal-00000067&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000067"},{"docid":68,"label_s":"Isabelle Israël, Diane Sablé, Cyril Laurent. BLINDFOLDED LINEAR TRANSPORT DISTANCE ESTIMATE : ACTION FOR TIME.. \"Brevia\" Rejeté par Science le 22 sept. 2002. 2002. &#x3008;hal-00000068&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000068"},{"docid":69,"label_s":"Frédéric Davesne. Etude de l'émergence de facultés d'apprentissage fiables et prédictibles d'actions réflexes, à partir de modèles paramétriques soumis à des contraintes internes. Thèse de doctorat en Robotique - Université d'Evry (2002). 2002. &#x3008;hal-00000069&#x3009;","uri_s":"https://hal.archives-ouvertes.fr/hal-00000069"}]},"nextCursorMark":"AoFVBA=="}
